{
  "title": "በመምጣት ላይ - ውህደትን ለማመቻቸት",
  "menu":{
    "directory":{
      "title":"ጠቃሚ እውቂያዎች",
      "subTitle":"ጠቃሚ እውቂያዎች ማውጫ አንተን ለመርዳት"
    },
    "blog":{
      "title":"ስዊዘርላንድ እንኳን ደህና መጡ!",
      "subTitle":"በስዊዘርላንድ ውስጥ የመጀመሪያ ሳምንታት ወደ አንድ መመሪያ"
    },
    "association":{
      "title":"የጄኔቫ ማህበራት",
      "subTitle":"ስደተኞች እርዳታ ማህበራት ዝርዝር"
    }
  },
  "blog": {
    "env": {
      "title":"አካባቢ",
      "europe": {
        "title": "ስዊዘርላንድ እና አውሮፓ",
        "txt": "<p>expliquez que la suisse est en Europe mais n'est pas membre de l'Union Européenne (UE)</p><p> expliquez que c 'est une décision populaire</p><p>La Suisse a des accords avec d’autres pays européens (Schengen / Dublin). Informer sur l’impact de ces accords.</p>"
      },
      "canton": {
        "title": "ስዊዘርላንድ እና cantons አሠራር",
        "txt": "<p>Montrer la carte de la Suisse avec les cantons</p><p>Expliquer ce qu’est un canton et ses prérogatives</p>"
      },
      "langue": {
        "title": "ስዊዘርላንድ ሕጋዊ ቋንቋዎች",
        "txt": "<p>Montrer la distribution géographique des 4 langues, les appellations (Suisse alémanique / romande / italienne)</p><p>Montrer un exemple écrit des 4 langues (?)</p>"
      },
      "romandie": {
        "title": "ስዊዘርላንድ ፈረንሳይኛ ተናጋሪ",
        "txt": "<p>Parler des différents cantons francophones (ou bilingues)</p>"
      },
      "geneve": {
        "title": "የጄኔቫ",
        "txt": "<p>Informer sur les spécificités du canton de Genève (Economique, géographique,...)</p>"
      },
      "argent": {
        "title": "ገንዘብ",
        "txt": "<p>Informer sur les différentes devises</p>"
      },
      "magasin": {
        "title": "ሱቆች",
        "txt": "<p>Parler des grandes enseignes et les horaires </p>"
      },
      "coutvie": {
        "title": "ሕያው / ደመወዝ ወጪ",
        "txt": "<p>Parler du coût moyen d’articles de consommation courants</p><p>parler du salaire médian en Suisse / comparer avec les pays voisins</p><p>Montrer de quoi est constitué le budget d’une personne/ d’une famille indépendante</p>"
      },
      "travaille": {
        "title": "በስዊዘርላንድ ውስጥ መሥራት",
        "txt": "<p>Parler de  l’organisation du travail</p><p>Parler des jours de travailles, des vacances et du salaire mensuel</p><p>Rappel des possibilités de travail selon les différents permis</p>"
      },
      "religion": {
        "title": "ሃይማኖት / ሴኩላር",
        "txt": "<p>Montrer que toutes les religions existent et cohabitent pacifiquement en Suisse.</p><p>Parler de la liberté de la pratique religieuse dans le respect de certaines règles</p><p>Parler sur le principe de la laïcité, au travail, à l’école, dans l’espace public.</p><p>Informer sur l’aspect privé de la pratique religieuse et des prière dans l'espace public.</p>"
      },
      "valeur": {
        "title": "አንዳንድ የስዊስ እሴቶች",
        "txt": "<p>Informer sur la culture de la Suisse, la manière de vivre ensemble en suivant certaines règles de vie à connaître pour des personnes arrivant d’une autre culture</p><p>Parler de la place de la femme, le respect de toutes les personnes.</p>"
      },
      "ensemble": {
        "title": "አንዳንድ ደንቦች / አብረው መኖር",
        "txt": "<p>Donner des clés pratiques et utiles pour favoriser l’intégration</p><p>Informer sur les gestes, les attitudes qui facilitent le rapport aux autres (politesse, ponctualité, interdiction de fumer,...)</p><p>Sensibiliser les participants au recours à la justice et à la police en cas de besoin</p><p>Informer sur l’interdiction de la violence également dans la famille</p>"
      },
      "integration": {
        "title": "እንቅስቃሴዎች ጋር ውህደት",
        "txt": "<p>Parler des associations sportives, culturelles</p>"
      },
      "ecologie": {
        "title": "እንዴት ነው ቆሻሻ በስዊዘርላንድ ውስጥ ይካሄዳል ነው?",
        "txt": "<P> ስዊዘርላንድ ውስጥ, ወደ ቆሻሻ አብዛኛው በዚህ ዑደት ውስጥ ነው. እኛ ለማለት ይቻላል በሁሉም ቦታ መስታወት, ፕላስቲክ, የብረት ወረቀት መያዣዎች አልተገኙም. እነዚህ በርካታ አዳዲስ ምርቶች ወደ ገነትነት የሚችል ሁሉ ጠቃሚ ጥሬ እቃዎች ናቸው. ለምሳሌ አዲስ የወረቀት የሚችሉት የድሮ ጋዜጦች ጀምሮ መሆን. </p> <h2> ምን አንድ Biocontainer ውስጥ መጣል የምንችለው እንዴት ነው? </h2> <p> በአንዳንድ ቦታዎች ግን እንዲህ ዓይነት ፍሬ የቀረው እንደ ባዮሎጂያዊ አዋጆች እና አትክልቶች እንዲሁም ልዩ መያዣዎች ውስጥ ማስወገድ ይችላሉ. እነዚህ ባዮሎጂያዊ ቆሻሻ ከዚያም ወደ ምድር ይመለሳል. ነገር ግን ተጠበቁ: ወደ የበሰለ የምታስቀምጡት, የወተት ምርቶች እና ስጋ ወደ Biocontainer ውስጥ ይጣላል የለበትም </p> <p> ያላቸውን ቦታ ላይ ከመወሰኑ በፊት በትክክል ቆሻሻ መመርመር ሊነጹ የግድ ነው !. ጎረቤቶች ወይም janitors አስቀድመው ይመረጣል ይወቁ. ቆሻሻ ደንቡንም በአካባቢ ጥበቃ ወሳኝ አካል ነው. ቆሻሻ ወደ reprocessing ደግሞ በርካታ ሥራዎች ለማረጋገጥ የሚያስችል የኤኮኖሚ ዘርፍ የሚወክል ነው. </p>"
      },
      "ecole": {
        "title": "የጄኔቫ የትምህርት ሥርዓት",
        "txt": "<p>Informer sur la place des enfants, la scolarité obligatoire, le rôle des parents, des adultes face aux enfants</p>"
      },
      "tpg": {
        "title": "የህዝብ መጓጓዣ",
        "txt": "<p>informer sur le système de transport et parler du vélo</p>"
      }
    },
    "asile":{
      "title":"የጥገኝነት",
      "procedure": {
        "title": "በስዊዘርላንድ የጥገኝነት ሂደቶች",
        "txt": "<p>Parler de la chronologie de la procédure et du déroulé de la procédure.</p><p>Parle des auditions, des décisions et des recours possibles.</p>"
      },    
      "permis": {
        "title": "የተለያዩ ፈቃድ",
        "txt": "<p>parler des permis N, F et B.</p><p></p>Informer sur les différents statuts possibles et les différentes possibilités suivant les différents statuts.<p>Expliquer les différences (séjour, travail, voyage, formations, regroupement familial)</p>"
      }, 
      "assistance": {
        "title": "የገንዘብ E ርዳታ",
        "txt": "<p>Présenter l’assistance financière</p>"
      },  
      "urgence": {
        "title": "የአደጋ ጊዜ እርዳታ",
        "txt": "<p>Présenter l’aide d’urgence</p>"
      }
    }
  }
}

 
        